export default {
    name: "Программист 1С (дистанционно)",
    salary: "от 900 EUR",
    description: "Будем рады видеть в своих рядах инициативного и увлеченного специалиста, который хочет не только набирать код, но и находить интересные и нестандартные решения задач по улучшению бизнес-процессов компании.",
    listBlocks: [
        {
            id: 'first_block',
            title: 'Обязанности',
            options: [
                'сопровождение и доработка не типовых решений на платформе «1С Предприятие 8.3»',
                'автоматизация бизнес-процессов компании по тех. заданиям',
                'работа с бухгалтерской отчетностью, внесение изменений. Реализация обменов со сторонними системами'
            ]
        },
        {
            id: 'second_block',
            title: 'Требования',
            options: [
                'опыт работы 1С программистом  - от 2 лет',
                'практический опыт работы c web - сервисами и наличие сертификата "1С Специалист" будет вашим преимуществом'
            ]
        },
        {
            id: 'third_block',
            title: 'Условия',
            options: [
                'удаленная работа (fulltime)',
                'возможности для карьерного и финансового роста',
                'интересные проекты и дружная команда разработчиков',
                'официальное сотрудничество',
                'увлекательные корпоративные встречи в Италии за результативность',
                'оплачиваемый отпуск'
            ]
        }
    ]
}
