export default {
    name: "Бренд-менеджер (дистанционно)",
    salary: "от 1000 EUR",
    description: "Мы выделяемся на рынке продавцов керамической плитки, заметны на первых позициях в Гугле по плиточным запросам и продаем продукцию всех ТОПовых и известных фабрик Италии и Испании. Для наращивания оборотов ищем байера в команду.\nЕсли вы умеете продумывать свои действия наперед и прогнозировать результат, дружите с цифрами и каким-либо иностранным языком (английским/испанским/итальянским) не ниже уровня B1, имеете опыт в закупках/ВЭД, обладаете хорошим эстетическим вкусом, коммерческой жилкой и уже посчитали, сколько дней в году сэкономите, работая из дома удаленно, то можем быть друг другу полезны",
    listBlocks: [
        {
            id: 'first_block',
            title: 'Каких целей вам как байеру нужно будет достичь любым способом',
            options: [
                'поддерживать активное общение с представителями фабрик-производителей керамической плитки, ища точки соприкосновения интересов и желаний, улучшая текущие условия сотрудничества',
                'иметь всегда актуальные прайсы и каталоги, чтобы разумно и корректно определять цены (основные принципы расскажем во время стажировки)',
                'заливать на сайт коллекции по доверенным вам фабрикам, стратегически правильно расставляя приоритеты',
                'толково и понятно составлять краткие описания для них (а если еще и нескучный блог случайно получится написать по новинкам фабрик, то очень порадуете)',
                'немного рутинно, однако с помощью частично автоматизированных процессов в 1С внимательно работать над заказами — получение проформ, инвойсов, подтверждение заказов (наш штат программистов работает над максимальной заменой ручных действий роботом)',
                'используя свой опыт и знания, логику и здравый смысл, принимать решения по иногда возникающим рекламациям от клиентов (брак материала, пересорт, разница в калибрах и т. д.)',
                'итогом качественного выполнения вышеперечисленных действий будет как минимум достижение адекватного и посильного плана по ожидаемой прибыли от байера, а как максимум - его значительное превышение с выплатой премии'
            ]
        },
        {
            id: 'second_block',
            title: 'И, конечно, также',
            options: [
                'возможность удаленной работы из любой точки мира с помощью специально разработанных технологий и онлайн-площадок',
                'стабильная зарплата от 1000 EUR, базирующаяся на нашем официальном сотрудничестве с вами (поэтому желательно иметь или открыть ИП/ФЛП)',
                'встречи вживую на корпоративах в Италии',
                'челендж для перехода в любой другой отдел или курирование заинтересовавшего вас проекта в нашей компании при наличии потенциала'
            ]
        },
        {
            id: 'third_block',
            title: 'Детали по данной вакансии',
            options: [
                'Продажами в классическом смысле заниматься не нужно. Нужно обеспечивать прибыль по фабрикам. Мы выделяем определенные фабрики (от 20) в работу, ничего самостоятельно искать не нужно. Общение с ними происходит следующим образом - заказы и ключевые моменты обсуждаются по переписке, переговоры по улучшению условий и поддержанию дружеских отношений по звонку (предоставляем оплачиваемую связь с представителями фабрик)',
                'Критерии оценки деятельности бренд-менеджера:\n    1.Размер прибыли по выделенным в работу фабрик\n    2.Качество и количество представленных коллекций на сайте (качество изображений, точность технических описаний, актуальность информации, наличие новинок фабрик на сайте)\n    3.Корректность и оперативность работы с документами по заказу (внимательность при получении и оплате проформ с фабрик, получение документов от фабрик в установленные сроки)',
                'Бонус рассчитывается по формуле 10% от чистой прибыли сверх поставленного плана',
                'Результаты для прохождения испытательного срока обсуждаются с непосредственным руководителем в ходе собеседования либо после него.',
                'Обучение происходит самостоятельно - у нас есть учебник бренд-менеджера со всей необходимой информацией для изучения и возможностью задать вопрос опытному коллеге по интересующим деталям'
            ]
        }
    ]
}
