export default {
    name: "Логист по экспресс-доставкам (дистанционно)",
    salary: "от 1000 EUR",
    description: "Мы выделяемся на рынке продавцов керамической плитки, заметны на первых позициях в Гугле по плиточным запросам и продаем продукцию всех ТОПовых и известных фабрик Италии и Испании.\nДля развития направления логистики по доставке заказов с малым весом и образцов плитки будем рады видеть в команде человека с отличным логическим мышлением, который умеет договариваться о нужных условиях и просчитывать оптимальные варианты.",
    listBlocks: [
        {
            id: 'first_block',
            title: 'Более подробно об обязанностях',
            options: [
                'сделать выгодными по стоимости транспортных услуг заказы с малым весом за счет постоянного улучшения условий от курьерских компаний',
                'заливать полученные тарифы в 1С',
                'мониторить перевозку заказов, проводить в 1С документы о доставке',
                'участвовать в решении рекламаций, связанных с логистикой (бой, утеря груза и т.д.)'
            ]
        },
        {
            id: 'second_block',
            title: 'Что для этого нужно',
            options: [
                'английский язык на достаточном уровне для проведения устных и письменных переговоров (будет плюсом итальянский язык)',
                'математический/аналитический склад ума',
                'опыт работы с людьми и цифрами'
            ]
        },
        {
            id: 'third_block',
            title: 'Мы обеспечим',
            options: [
                'современные технологичные ресурсы для удаленной работы',
                'интересные логистические задачи и свободу действий в их решении',
                'оклад 1000 евро со стабильным графиком выплаты',
                'официальное сотрудничество на базе ИП/ФЛП и контракт с мальтийской компанией',
                'профессиональный рост и возможность перехода в любой понравившийся отдел',
                'вдохновляющий нетворкинг и корпоративы в Италии'
            ]
        }
    ]
}
