export default {
    name: "HR-директор (дистанционно)",
    salary: "от 1300 EUR",
    description: "Мы выделяемся на рынке продавцов керамической плитки, заметны на первых позициях в Гугле по плиточным запросам и точно так же хотим выделяться и занять свою нишу на рынке работодателей. Мы яркие, сильные, требовательные к себе и умеем делать свое дело хорошо. Поэтому ищем компетента в команду тщательно отобранных людей с гибким типом мышления, чтобы еще больше развить себя и нас",
    listBlocks: [
        {
            id: 'first_block',
            title: 'Ожидаем, что вы',
            options: [
                'сумеете сочно и нескучно рассказать на всех джоб-площадках потенциальным кандидатам о нас, чем занимаемся и как умеем получать удовольствие от работы. То есть облечете нас со вкусом в обложку HR-бренда, представив компанию на рынке труда как компанию грез и высокого старта для профессионального развития, зарабатывания евро и возможности работать без территориальных или часовых ограничений',
                'разбираетесь в людях, отдав этому занятию не один год своей профессиональной деятельности, посему знаете "как и где'
            ]
        },
        {
            id: 'second_block',
            title: 'Если точнее, то нужно будет',
            options: [
                'довести до ума наш HR-раздел сайта, написать запоминающиеся и попадающие в нашу потенциальную аудиторию думающих людей объявления для рекламной кампании по открытым вакансиям, и подобрать ключевые слова для них',
                'продумать стратегию закрытия вакансий (от уровня junior до ТОП-менеджеров)',
                'и, собственно, отфильтровывать среди откликов качественных соискателей, передавая потенциально "наших" на интервью с руководителем отдела/директором'
            ]
        },
        {
            id: 'third_block',
            title: 'Несколько административных нюансов',
            options: [
                'оклад от 1300 EUR, зарплата выплачивается 1 раз в месяц',
                'рабочие дни - с понедельника по пятницу. Гибкий график',
                'все действия производятся удаленно, на корпоративном онлайн-портале'
            ]
        }
    ]
}
