export default {
    name: "Логист международный (дистанционно)",
    salary: "от 1000 EUR",
    description: "Требуется логист международный.",
    listBlocks: [
        {
            id: 'first_block',
            title: 'Что нужно уметь',
            options: [
                'находить нужную информацию в Интернете, анализировать и сопоставлять данные',
                'вести переговоры и договариваться о лучших условиях сотрудничества'
            ]
        },
        {
            id: 'second_block',
            title: 'Чем придется заниматься',
            options: [
                'подбирать новых партнеров в сфере логистики',
                'организовывать международные перевозки (мультимодальные, сборные и международные морские перевозки)',
                'вести переговоры для получения лучших условия по складской логистике и страхованию грузов',
                'вводить ставки на перевозку в 1С для автоматического расчета',
                'делать ручной расчет перевозки по тем маршрутам, где еще не введены ставки для авторасчета',
                'отправлять заявки партнерам',
                'отслеживать следование транспорта и заниматься отчетной документацией в 1С'
            ]
        },
        {
            id: 'third_block',
            title: 'Что предлагаем',
            options: [
                'новый опыт и необходимое обучение',
                'стабильную зарплату от 1000 EUR',
                'работу в удаленном режиме',
                'сотрудничество с быстро развивающимся международным онлайн-магазином в команде талантливых профессионалов',
                'дружный коллектив и доброжелательную рабочую атмосферу'
            ]
        }
    ]
}
