export default {
    name: "Специалист машинного обучения (дистанционно)",
    salary: "от 1300 EUR",
    description: "В нашу быстрорастущую команду приглашается разработчик, который хотел бы углубить свои знания в сфере искусственного интеллекта и нейросетей и создать инфраструктуру, которая позволит сотням тысяч пользователей нашего интернет-магазина сделать свои покупки еще быстрее и проще.",
    listBlocks: [
        {
            id: 'first_block',
            title: 'Обязанности',
            options: [
                'разработка поискового сервиса на основе нейронных сетей для обеспечения релевантного поиска с учетом предпочтений клиентов на сайте и корпоративном портале',
                'реализация необходимой инфраструктуры для бэкендов'
            ]
        },
        {
            id: 'second_block',
            title: 'Требования',
            options: [
                'опыт построение нейронных сетей, ИИ',
                'уверенная работа в Linux и консоли',
                'хорошее знание MongoDB и mySQL, принципов разработки API',
                'регулярная работа с Amazon CloudSearch, Google Search Cloud или sphinxsearch/elasticsearch/Solr',
                'глубокие знания математики, теории вероятности, математической статистики',
                'будет плюсом знание PHP7+ и других WEB технологий'
            ]
        },
        {
            id: 'third_block',
            title: 'Условия',
            options: [
                'удаленная работа (fulltime)',
                'возможности для карьерного и финансового роста',
                'оплачиваемые корпоративы в Италии за результативност',
                'участие в создании сервисов на основе машинного обучения, которые используются по всему миру',
                'оплачиваемый отпуск'
            ]
        }
    ]
}
