export default {
    name: "Математик-аналитик (дистанционно)",
    salary: "от 700 EUR",
    description: "Ищем специалиста в сфере прикладной математики и статистики для анализа данных и разработки алгоритмов прогнозирования по управлению товарными запасами, расчету цен и планированию промоакций.",
    listBlocks: [
        {
            id: 'first_block',
            title: 'Обязанности',
            options: [
                'анализ и критическое осмысление требований к ПО с точки зрения математического моделирования и алгоритмизации',
                'анализ факторов и разработка алгоритма по предсказанию клиентского спроса',
                'подбор и обоснованный выбор математических моделей для решения прикладных задач;',
                'составление подробного ТЗ для разработчиков по результатам выбора мат. модели'
            ]
        },
        {
            id: 'second_block',
            title: 'Требования',
            options: [
                'высшее математическое образование, хорошая подготовка в области мат. анализа и моделирования',
                'умение четко и структурировано излагать свои мысли в письменной форме.',
                'опыт решения математических задач для бизнеса, прогнозирование продаж, проведение исследований в области анализа данных',
                'плюсом будут навыки программирования на Matlab/R, Python, Java'
            ]
        },
        {
            id: 'third_block',
            title: 'Условия',
            options: [
                'удаленная работа (fulltime)',
                'возможности для карьерного и финансового роста',
                'бонусы за эффективную работу ',
                'оплачиваемые корпоративы в Италии за результативность',
                'оплачиваемый отпуск'
            ]
        }
    ]
}
