export default {
    name: "PHP-программист",
    salary: "от 1300 EUR",
    description: "В крупный мультиязычный интернет-магазин приглашается опытный и амбициозный PHP специалист для решения сложных и интересных задач связанных с использованием машинного обучения и не только. География нашей деятельности - более 20 стран мира, более 200к артикулов товара, только современный стек используемых технологий, скучать будет некогда.",
    listBlocks: [
        {
            id: 'php_first_block',
            title: 'Обязанности',
            options: [
                'миграция проекта на symfony 4 (сейчас используем symfony 3)',
                'рефакторинг кода по канону написания проектов на symfony с использованием всех его возможностей',
                'оптимизация системы поиска а так же реализация поискового сервиса товаров на основе поведенческого фактора клиентов',
                'разработка серверной части для интерфейса дилерской версии проекта и решение сопутствующих задач',
                'перевод front-end на ReactJS (серверная часть)'
            ]
        },
        {
            id: 'php_second_block',
            title: 'Требования',
            options: [
                'опыт работы с Symfony от 2 лет',
                'опыт рефакторинга кода в несколько итераций',
                'уверенное знание php7, mysql, git',
                'плюсом будет знание gulp, webpack, reactjs, sphinx search, soap, doctrine 2, опыт написания консольных программ на C++ или java'
            ]
        },
        {
            id: 'php_third_block',
            title: 'Условия',
            options: [
                'удаленная работа (fulltime)',
                'возможности для карьерного и финансового роста',
                'отличный шанс улучшить свой экспириенс',
                'бонусы за эффективную работу по выделенному направлению веб-разработки',
                'оплачиваемые корпоративы в Италии за результативность',
                'оплачиваемый отпуск'
            ]
        }
    ]
}
