export default {
    name: "Бренд-менеджер по сантехнике (дистанционно)",
    salary: "от 1000 EUR",
    description: "Мы выделяемся на рынке продавцов керамической плитки, заметны на первых позициях в Гугле по плиточным запросам и продаем продукцию всех ТОПовых и известных фабрик Италии и Испании. Для наращивания оборотов ищем байера в команду.\nЕсли вы умеете продумывать свои действия наперед и прогнозировать результат, дружите с цифрами и каким-либо иностранным языком (английским/испанским/итальянским) не ниже уровня B1, имеете опыт в закупках/ВЭД, обладаете хорошим эстетическим вкусом, коммерческой жилкой и уже посчитали, сколько дней в году сэкономите, работая из дома удаленно, то можем быть друг другу полезны",
    listBlocks: [
        {
            id: 'first_block',
            title: 'Что необходимо',
            options: [
                'знание рынка европейской сантехники (основные бренды, их доли на рынке), понимание уровня цен, технические знания продукта',
                'уметь проводить переговоры, не бояться услышать «нет», логично аргументировать свою точку зрения, достигая поставленной цели',
                'владеть английским (можно итальянским или испанским) языком на уровне не ниже intermediate',
                'хорошо считать (экономическое/математическое образование приветствуется)',
                'на базовом уровне знать 1С, Google Analytics, Google Adwords (желательно)'
            ]
        },
        {
            id: 'second_block',
            title: 'Чем придется заниматься',
            options: [
                'подбор производителей сантехники, проведение с ними переговоров с целью получения цен и изображений продукции, старта сотрудничества',
                'презентация производителей на сайте, заливка артикулов',
                'написание блогов о новинках, интересных решений в данной сфере',
                'решение с фабриками рекламаций от клиентов на качество полученных материалов (при возникновении таковых)',
                'работа с документами в 1С (размещение заказа, проставление даты готовности к забору и т. д.)',
                'взаимодействие с отделом логистики'
            ]
        },
        {
            id: 'third_block',
            title: 'Что получите у нас',
            options: [
                'удаленную работу со всеми вытекающими отсюда удобствами',
                'сотрудничество с крупнейшим международным онлайн-магазином керамической плитки в мире',
                'конкурентоспособную ЗП. Оклад - от 1000 EUR с возможностью заработка бонусов',
                'поездки на корпоративы в Италию за выполнение плана',
                'возможное дальнейшее развитие (по вашему желанию) в любом другом отделе компании'
            ]
        }
    ]
}
