export default {
    name: "Рекрутер (дистанционно)",
    salary: "от 800 EUR",
    description: "Для подбора IT-специалистов и сотрудников коммерческого отдела будем рады сотрудничеству с профессиональным рекрутером, умеющим создать поток соискателей нужного уровня по разным каналам. Наша особенность — мы работаем удаленно, поэтому территорией поиска персонала является весь мир.",
    listBlocks: [
        {
            id: 'first_block',
            title: 'Обязанности',
            options: [
                'привлекательное описание вакансий и их продвижение с помощью контекстной рекламы в Google (обучим)',
                'общение с соискателями на нашем HR-разделе сайта / по почте, полемика в комментариях от соискателей',
                'первичные собеседования и направление достойных кандидатов на рассмотрение руководителям отделов',
                'участие в формировании HR-бренда компании (медийная активность, написание блогов и т.д.) и развитие HR сайта'
            ]
        },
        {
            id: 'second_block',
            title: 'Требования',
            options: [
                'способность отсекать пожирателей времени',
                'гибкость мышления и высокий КПД',
                'хороший слог и развитые коммуникативные навыки',
                'дружба с Google Adwards , Google Analytics и Yandex.Metrika будет важным преимуществом'
            ]
        },
        {
            id: 'third_block',
            title: 'Условия',
            options: [
                'HR-раздел сайта с удобной опцией для соискателей по заполнению анкеты с кейсами',
                'продвинутые корпоративные технологии для работы удаленно с 10 до 18:00 мск пн-пт',
                'возможность развиваться в компании в любом интересном направлении',
                'оплачиваемые корпоративы в Италии за результативность',
                'оплачиваемый отпуск'
            ]
        }
    ]
}
