export default {
    name: "Solution Architect (Проектировщик веб-процессов) (дистанционно)",
    salary: "от 750 EUR",
    description: "Ищем специалиста для анализа пользовательских проблем при работе с интернет-магазином, и написанию поэтапного плана их устранения.",
    listBlocks: [
        {
            id: 'first_block',
            title: 'Обязанности',
            options: [
                'Проектирование логики процессов нашего сайта'
            ]
        },
        {
            id: 'second_block',
            title: 'Требования',
            options: [
                'уметь алгоритмизировать процессы, прототипировать сайт',
                'желательны базовые знания РНР, 1С и Web '
            ]
        },
        {
            id: 'third_block',
            title: 'Условия',
            options: [
                'удаленная работа (fulltime)',
                'отличные возможности для карьерного и финансового роста',
                'оплачиваемые корпоративы в Италии за результативность',
                'оплачиваемый отпуск'
            ]
        }
    ]
}
