export default {
    name: "Специалист поддержки со знанием шведского языка (дистанционно)",
    salary: "от 1000 EUR",
    description: "Если вы любите общаться с людьми, выявлять их мотивы и желания, получаете интеллектуальное и эмоциональное удовольствие от решения сложных ситуаций и задач, сглаживания конфликтов, видя, как на глазах человек из обеспокоенного становится счастливым, то вам у нас будет комфортно и нескучно. Вы усовершенствуете свои навыки и станете экспертом в сфере клиентского обслуживания в соответствии с лучшими мировыми практиками",
    listBlocks: [
        {
            id: 'first_block',
            title: 'Для начала сотрудничества и поиска точек соприкосновения от вас потребуется',
            options: [
                'знание шведского языка на уровне носителя (не ниже С1)',
                'опыт работы с клиентами от 1 года (опыт работы переводчиком будет плюсом)',
                '«удочка» (компьютер, интернет, гарнитура)'
            ]
        },
        {
            id: 'second_block',
            title: 'Что будет занимать основную часть рабочего времени',
            options: [
                'общение с клиентами на шведском языке (в чате, по почте/телефону) — консультирование по продукту, помощь, прием пожеланий/замечаний относительно работы с сайтом',
                'работа с заказами в 1С (научим)',
                'забота о клиентах, требующих повышенного внимания (при возникновении жалоб/рекламаций)',
                'переводы блогов для сайта и описаний коллекций плитки (что поможет глубже изучить лексику и важные детали, подчеркивающие экспертность знаний)'
            ]
        },
        {
            id: 'third_block',
            title: 'Надеемся, вам будут интересны',
            options: [
                'стабильная зарплата от 1000 EUR + премии в виде % от прибыли по обработанным заказам+ бонусы за положительные отзывы клиентов/подачу идей по развитию сайта/поиск багов',
                'корпоративы в Италии',
                'ежедневное использование датского языка',
                'работа на дому за счет удаленного режима и современных технологий',
                'официальное сотрудничество и оплачиваемый отпуск',
                'график с 09 до 18:00 по Копенгагену с понедельника по пятницу (не совмещение, не подработка)',
                'развитие по желанию в любом понравившемся отделе компании'
            ]
        }
    ]
}
